const places = [
    {
        id: "bank-bridge",
        title: "Грифоны Банковского моста",
        coords: [59.932166, 30.324931],
        image: "images/bank-bridge.jpg",
        short:
        "Пешеходный мост 1825–1826 годов через канал Грибоедова. Известен четырьмя скульптурами крылатых львов, которых в городской традиции называют грифонами.",
    },

    {
        id: "academy-griffins",
        title: "Грифоны у Академии художеств",
        coords: [59.936992, 30.290845],
        image: "images/academy-griffins.jpg",
        short:
        `Грифоны у Академии художеств расположены рядом со сфинксами на Университетской набережной и являются частью одного из самых известных архитектурных ансамблей Санкт Петербурга.`, 
    },

    {
        id: "griffin-tower",
        title: "Башня грифонов",
        coords: [59.938182, 30.283618],
        image: "images/tower-griffins.jpg",
        short:
        `Башня грифонов находится во дворе бывшей аптеки Пеля на Васильевском острове. Это сохранившаяся кирпичная труба котельной XIX века, вокруг которой со временем возникли городские легенды.`,
    },

    {
        id: "art-society",
        title: "Грифоны на здании Общества поощрения художеств",
        coords: [59.933158, 30.311201],
        image: "images/society-griffins.jpg",
        short:
            `Грифоны украшают фасад здания Императорского общества поощрения художеств на Большой Морской улице. 
            Здание стало одним из важнейших художественных центров Петербурга и связано с развитием художественного образования и выставочной деятельности в России.`
    },

    {
        id: "mariinsky",
        title: "Грифоны Мариинского театра",
        coords: [59.925662, 30.295937],
        image: "images/mariinsky.jpg",
        short:
            `Грифоны Мариинского театра появились на фасаде в конце XIX века во время реконструкции здания архитектором Виктором Шрётером. 
            Скульптуры украшают главный фасад театра и связаны с историей его восстановления и изменением символики разных эпох.`
    },
    {
        id: "griffin-house",
        title: "Дом с грифонами",
        coords: [59.942854, 30.345864],
        image: "images/griffin-house.jpg",
        short:
            `Дом на Моховой улице известен благодаря скульптурам грифонов, поддерживающих балконы третьего этажа. 
            Здание связано с историей семьи Пелей и архитектурой Петербурга XIX века.`
    },
    {
        id: "cinema-house",
        title: "Грифоны Дома кино",
        coords: [59.936263, 30.341809],
        image: "images/cinema-house.jpg",
        short:
            `Грифоны украшают лестницы и фасады здания Дома кино, построенного в 1914–1916 годах. 
            Они являются частью богатого декоративного оформления одного из самых выразительных общественных зданий начала XX века.`
    },
    {
        id: "vladimir-palace",
        title: "Грифоны Владимирского дворца",
        coords: [59.943447, 30.319590],
        image: "images/vladimir-palace.jpg",
        short:
            `Грифоны Владимирского дворца расположены на балконе со стороны Невы. 
            Дворец строился как резиденция великого князя Владимира Александровича и стал одним из крупнейших дворцов поздней императорской эпохи.`
    },
];